export default [{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
},{
    "date": "2020-09-01",
    "area": "11栋，11A201",
    "status": "预警"
}]
